<?php
  include('./view/header.php');
  include('./view/navbar.php');
?>

<!-- Περιεχόμενο Σελίδας - πολιτικη απορρητου -->
<main class="main">
  <h2 class="page-title">πολιτικη απορρητου</h2>
  <section class="container">
    <p class="regulation">
      Η παρούσα πολιτική Προστασίας Προσωπικών Δεδομένων (εφεξής «Πολιτική
      Απορρήτου») αποτελεί αναπόσπαστο μέρος των Όρων Χρήσης της
      Ιστοσελίδας/Εφαρμογής. Η Πολιτική Απορρήτου καλύπτει όλα τα προσωπικά
      δεδομένα των επισκεπτών / χρηστών / μελών που συλλέγονται από την EEAA
      κατά τη διάρκεια επίσκεψης και χρήσης των υπηρεσιών της. Επίσης, η
      Πολιτική Απορρήτου καλύπτει τις προϋποθέσεις συλλογής, επεξεργασίαςκαι
      διαχείρισης των προσωπικών δεδομένων των επισκεπτών / χρηστών / μελών
      από την EEAA. Εάν ο επισκέπτης δε συμφωνεί με τους όρους αυτούς
      οφείλει να μην προβεί στη διαδικασία εγγραφής και τη δημιουργία
      λογαριασμού στην Ιστοσελίδα/Εφαρμογή ή να ακολουθήσει την Διαδικασία
      Εξαίρεσης όπως αυτή περιγράφεται παρακάτω. Η παρούσα Πολιτική
      Απορρήτου δεν καλύπτει σε καμία περίπτωση τη σχέση μεταξύ των
      επισκεπτών / χρηστών / μελών της Ιστοσελίδας/Εφαρμογής και
      οποιωνδήποτε υπηρεσιών που δεν υπόκεινται στον έλεγχο ή / και την
      ιδιοκτησία της EEAA.
    </p>
  </section>
</main>

<?php
  include('./view/footer.php');
  ?>