<?php
  include('./view/header.php');
  include('./view/navbar.php');
?>

<!-- Περιεχόμενο Σελίδας - Main -->
<main class="main">
  <h2 class="page-title">κανονισμος σπουδων</h2>
  <section class="container">
    <p class="regulation">
      Αντικείμενο του Π.Μ.Σ. «Δημόσια Ιστορία» είναι η μελέτη των τρόπων με
      τους οποίους το παρελθόν ανασυγκροτείται, διαχέεται και αποτυπώνεται
      στη δημόσια σφαίρα μέσα από τις τελετές και τους εορτασμούς, τα
      μνημεία και τα μουσεία, τα σχολεία και τους άλλους κρατικούς θεσμούς,
      τα μέσα μαζικής ενημέρωσης, τον κινηματογράφο, το διαδίκτυο κ.τ.ό. Ο
      σκοπός του Π.Μ.Σ. είναι διπλός: αφενός να εντρυφήσει στις
      ιδιαιτερότητες των νέων μορφών παραγωγής ιστορικής γνώσης και
      κουλτούρας και, αφετέρου, να προετοιμάσει επιστημονικά όσους επιθυμούν
      να ασχοληθούν επαγγελματικά σε φορείς που διαχειρίζονται το παρελθόν
      στη δημόσια σφαίρα.
    </p>
    <p class="regulation">
      Μπορείτε να δείτε τον Οδηγό Σπουδών 2020-2021 πατώντας
      <a href="./assets/pdfs/kanonismos-spoudwn.pdf" target="pdf-frame"
        >ΕΔΩ</a
      >
    </p>
  </section>
</main>

<?php
  include('./view/footer.php');
?>