<?php
  include('./view/header.php');
  include('./view/navbar.php');
?>

<!-- Περιεχόμενο Σελίδας - Main -->
<main class="main">
  <h2 class="page-title">οροι χρησης</h2>
  <section class="container">
    <p class="regulation">
      Η Εταιρία παρέχει στους επισκέπτες/χρήστες του ιστότοπου πλήθος
      πληροφοριών σχετικών με τις υπηρεσίες που παρέχει στο κοινό και των
      όρων παροχής τους, καθώς και διαφημίσεων. Παρέχει επίσης τη δυνατότητα
      επικοινωνίας των χρηστών με την εταιρία, καταχωρώντας τα προσωπικά
      στοιχεία τους σε μία φόρμα επικοινωνίας, με σκοπό την παροχή των
      υπηρεσιών μας σε αυτούς ή την καταχώρηση αιτημάτων, παραπόνων, απόψεων
      κλπ των χρηστών. Το σύνολο των υφιστάμενων υπηρεσιών καθώς και
      οποιεσδήποτε νέες υπηρεσίες συμπεριληφθούν στον ιστότοπο στο μέλλον,
      υπόκεινται στους παρόντες όρους χρήσης.
    </p>
  </section>
</main>

<?php
  include('./view/footer.php');
?>